{
  "src_word2id": {
    "nuestra": 125,
    "conmovido": 33,
    "mi": 34,
    "escenario": 99,
    "posicin": 36,
    "Estoy": 38,
    "!": 11,
    "quedado": 39,
    "Muchas": 40,
    "Casa": 41,
    "retrovisor": 86,
    "agradecer": 43,
    "verdadera": 44,
    "Sollozos": 18,
    "gracias": 45,
    "una": 12,
    "subirme": 47,
    "ustedes": 19,
    "estbamos": 48,
    "extremadamente": 49,
    "cosa": 50,
    "No": 51,
    "oportunidad": 52,
    "Nashville": 21,
    "honor": 83,
    "que": 6,
    "porque": 46,
    "fingidos": 20,
    "o": 55,
    "sido": 56,
    "yo": 57,
    "a": 9,
    "caravana": 58,
    "esta": 59,
    "decir": 60,
    "la": 13,
    ",": 14,
    "Blanca": 61,
    "amables": 62,
    "He": 63,
    "al": 64,
    "sinceramente": 65,
    "dir": 66,
    "aos": 67,
    "el": 22,
    "noche": 68,
    "botas": 69,
    "<unk>": 3,
    "segunda": 71,
    ")": 23,
    "parte": 24,
    "sus": 72,
    "(": 25,
    "lo": 15,
    "eso": 74,
    "rpida": 75,
    "necesito": 76,
    "casa": 53,
    "tenemos": 79,
    "cada": 80,
    "como": 70,
    "ocho": 81,
    "nosotros": 82,
    "--": 4,
    "tengo": 42,
    "un": 26,
    "mis": 84,
    "millas": 85,
    "Vol": 87,
    "S": 98,
    "cualquier": 89,
    "mismos": 90,
    "m": 91,
    "tena": 120,
    "ilustrar": 112,
    "viajando": 92,
    "en": 8,
    "conferencia": 93,
    "Les": 94,
    "este": 27,
    "otra": 95,
    "ha": 96,
    "Y": 32,
    "conduciendo": 97,
    "Es": 35,
    "tener": 128,
    "historia": 28,
    ".": 5,
    "despus": 101,
    "avin": 29,
    "Pnganse": 102,
    "y": 17,
    "mir": 103,
    "para": 10,
    "deseo": 104,
    "Chris": 105,
    "Ahora": 107,
    "gran": 129,
    "verdad": 30,
    "quitarme": 109,
    "suena": 121,
    "<s>": 1,
    "vez": 130,
    "golpe": 111,
    "haba": 73,
    "Poco": 113,
    "zapatos": 114,
    "esto": 115,
    "pequea": 116,
    "es": 31,
    "vehculos": 117,
    "simplemente": 106,
    "acerca": 119,
    "todos": 78,
    "repente": 100,
    "granja": 122,
    "me": 123,
    "Tipper": 124,
    "all": 37,
    "de": 7,
    "venir": 88,
    "digo": 126,
    "<pad>": 0,
    "atrs": 127,
    "por": 16,
    "pero": 118,
    "comentarios": 54,
    "50": 108,
    "</s>": 2,
    "desde": 77,
    "agradecido": 131,
    "vicepresidencial": 132,
    "dejamos": 110
  },
  "tgt_word2id": {
    "looked": 39,
    "just": 125,
    "in": 16,
    "Force": 102,
    "miles": 43,
    "!": 44,
    "thank": 46,
    "Air": 47,
    "for": 14,
    "an": 48,
    "want": 49,
    "opportunity": 50,
    "many": 51,
    "off": 52,
    "take": 53,
    "quick": 54,
    "true": 21,
    "one": 55,
    "Now": 56,
    "about": 57,
    "were": 58,
    "from": 128,
    "the": 7,
    "after": 40,
    ";": 60,
    "Nashville": 22,
    "honor": 81,
    "great": 63,
    "'ll": 92,
    "extremely": 65,
    "hit": 66,
    "but": 68,
    "and": 15,
    "tell": 69,
    "driving": 67,
    "east": 71,
    "or": 72,
    "eight": 73,
    "away": 61,
    ",": 9,
    "sounds": 79,
    "yourselves": 74,
    "airplane": 75,
    "sincerely": 76,
    "home": 77,
    "it": 17,
    "bit": 78,
    "White": 62,
    "we": 23,
    "motorcade": 80,
    "by": 41,
    "'m": 70,
    ")": 24,
    "conference": 82,
    "(": 25,
    "so": 83,
    "come": 59,
    "Mock": 27,
    "this": 18,
    "Put": 84,
    "farm": 85,
    "me": 33,
    "<unk>": 3,
    "of": 13,
    "--": 10,
    "truly": 89,
    "sob": 28,
    "need": 131,
    "get": 109,
    "Tipper": 87,
    "was": 64,
    "say": 29,
    "comments": 93,
    "have": 11,
    "There": 94,
    "twice": 95,
    "illustrate": 96,
    "our": 45,
    "sudden": 129,
    "Chris": 113,
    "no": 99,
    "every": 100,
    "had": 101,
    "a": 8,
    "much": 42,
    "years": 103,
    "House": 104,
    "to": 6,
    "boots": 105,
    "I": 4,
    ".": 5,
    "Two": 106,
    "'s": 19,
    "on": 30,
    "grateful": 112,
    "position": 107,
    "what": 26,
    "know": 90,
    "night": 110,
    "blown": 111,
    "Thank": 97,
    "there": 98,
    "Soon": 114,
    "flew": 115,
    "Driving": 116,
    "It": 117,
    "is": 118,
    "rear-view": 119,
    "partly": 120,
    "my": 31,
    "little": 37,
    "<s>": 1,
    "shoes": 122,
    "thing": 123,
    "back": 124,
    "And": 32,
    "you": 12,
    "nice": 126,
    "mirror": 127,
    "because": 86,
    "that": 20,
    "all": 34,
    "ourselves": 91,
    "story": 35,
    "<pad>": 0,
    "left": 108,
    "50": 130,
    "</s>": 2,
    "other": 121,
    "been": 38,
    "stage": 88,
    "like": 36
  }
}